/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Přepnout iTunes do popředí:";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Umělec";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Umělec";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Tímto povolením se GrowlTunes spustí vždy při vašem přihlášení.";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Výstraha! Povolením této volby přidáte GrowlTunes do položek Přihlášení";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Skutečně si přejete ukončit aplikaci?";

/* No comment provided by engineer. */
"Artist" = "Umělec";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Dostupné visačky:";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertMessage" = "Upozornění! Povolení této volby způsobí běh GrowlTunes bez viditelné ikony a nabídky.\n\nPro přistup k předvolbám, klepněte na GrowlTunes na Launchpadu nebo otevřete GrowlTunes v programu Finder.";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertTitle" = "Upozornění! Povolení této volby způsobí běh GrowlTunes na pozadí";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Oboje";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Přepnout iTunes do popředí";

/* Cancel Button Title */
"CancelButtonTitle" = "Zrušit";

/* No comment provided by engineer. */
"Changed Tracks" = "Změna stopy";

/* No comment provided by engineer. */
"Comment" = "Poznámka";

/* No comment provided by engineer. */
"Description" = "Popis";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dok";

/* No comment provided by engineer. */
"Episode" = "Díl";

/* No comment provided by engineer. */
"Episode ID" = "ID dílu";

/* No comment provided by engineer. */
"Episode Number" = "Číslo dílu";

/* title for the Format Tab */
"FormatTabTitle" = "Formáty";

/* title for the General Tab */
"GeneralTabTitle" = "Hlavní";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Klávesové zkratky";

/* title for the icon position pop-up */
"IconPositionTitle" = "Umístění ikony:";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Dlouhý popis";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Dlouhý popis, poznámka nebo popis";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Nabídka";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "Nastavení se projeví při novém spuštění GrowlTunes";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Film";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Hudba";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Hudební klip";

/* No comment provided by engineer. */
"Name" = "Jméno";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Následující stopa";

/* title for the available tags cloud field */
"NextTrackTitle" = "Následující stopa:";

/* No comment provided by engineer. */
"No" = "Ne";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "Nic";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Popis:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Titul:";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Upozornit při pozastavení";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Upozornit při zastavení";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Upozornit když je iTunes v popředí";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Přehrává se:";

/* OK Button Title */
"OkButtonTitle" = "Budiž";

/* No comment provided by engineer. */
"Paused" = "Pozastaveno";

/* No comment provided by engineer. */
"Play Time" = "Čas přehrávání";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Přehrát/Pozastavit";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Předhát/pozastavit:";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "Předvolby";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Předvolby";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Předchozí stopa";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Předchozí stopa:";

/* quit both menu text */
"QuitBothMenuTitle" = "Ukončit oboje";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Ukončit GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Ukončit iTunes";

/* No comment provided by engineer. */
"Rating" = "Hodnocení";

/* ratings menu text */
"RatingsMenuTitle" = "Hodnocení";

/* No comment provided by engineer. */
"Season Number" = "Číslo řady";

/* No comment provided by engineer. */
"Show" = "Zobrazit";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Zobrazit";

/* title for the start at login switch */
"StartAtLoginTitle" = "Spustit při přihlášení:";

/* No comment provided by engineer. */
"Started" = "Spuštěno";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Spustit iTunes";

/* No comment provided by engineer. */
"Stopped" = "Zastaveno";

/* No comment provided by engineer. */
"Stream Title" = "Název streamu";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Track Count" = "Počet stop";

/* No comment provided by engineer. */
"Track Number" = "Číslo stopy";

/* No comment provided by engineer. */
"Video Kind" = "Druh videa";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Zeslabit hlasitost:";

/* volume menu text */
"VolumeMenuTitle" = "Hlasitost";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Zesílit hlasitost:";

/* No comment provided by engineer. */
"Yes" = "Ano";

